[
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-kanban",
  "url-into-selection",
  "periodic-notes",
  "hotkeysplus-obsidian",
  "dataview",
  "quickadd",
  "oz-image-plugin",
  "obsidian-citation-plugin",
  "obsidian-admonition",
  "obsidian-advanced-uri",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-markmind",
  "nldates-obsidian",
  "hotkey-helper",
  "recent-files-obsidian",
  "obsidian-tracker",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "sliding-panes-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-collapse-all-plugin",
  "obsidian-gallery",
  "obsidian-icons-plugin",
  "privacy-glasses",
  "remember-cursor-position",
  "various-complements",
  "quick-explorer",
  "customizable-sidebar",
  "obsidian-codemirror-options",
  "better-word-count",
  "markdown-prettifier",
  "file-tree-alternative",
  "obsidian-plugin-todo",
  "obsidian-reading-time",
  "obsidian-show-file-path",
  "obsidian-timelines",
  "tag-wrangler",
  "search-on-internet",
  "calendar",
  "note-refactor-obsidian",
  "pane-relief",
  "vantage-obsidian",
  "obsidian-pandoc",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "editing-toolbar"
]